{
  "success": true,
  "data": {
    "title": "你终会独自尝遍情感的孤独",
    "content": "<p>总有些孤独会在某个瞬间油然而生，就如孤身一人行走在追逐梦想的路上，再如独自守着发生在自己身上那些不为人知的秘密，亦或是一个人独自面对情感残缺的漫漫岁月。</p><p><b>有一种情感孤独叫作生命大多数的时间都是一个人。</b>身边成双成对的朋友越来越多了，你却还是个孤家寡人。同样的吃饭逛街看电影，人家叫约会，对你来说却只能叫作闲暇时对时间无奈的消遣。同样是旅行拍照发朋友圈，人家叫秀恩爱，对你来说却只能孤身一人感受这世界的孤独。<b>只能</b><b>跌跌撞撞地走在只有一个人的路途上。</b></p><p><b>一个人其实也没什么不好的。</b>一个人上班、吃饭、走路、看电影，至少可以想去哪就去哪，想干嘛就干嘛，只需要与所有的孤独为伍，独自在寂静里的夜里狂欢。</p><p>当一个人走完那条由孤独铺就的道路时你会发现的，你会发现自己变得和从前不一样了，你会更加喜欢改变后的自己。</p><img src='//upload-images.jianshu.io/upload_images/14224967-43020fb604ca5279.JPG?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp'><div class='image-caption'>图片发自简书App</div><p><b>有一种情感孤独叫作有人爱着你，你却不喜欢。</b>有时候身边没有一个可以陪伴的恋人不是因为你很糟糕，而是你不愿就这么将就着去爱一个人。还是有人会爱着你的，悲哀在于你不喜欢那个人，总会想与之远隔。</p><p><b>对于给爱情一个机会这件事，你可能也犹豫过。</b>你会试着去接受那个人，观察她对你的好是否是真心的，你会了解她的生活，关注她喜欢的东西。可到头来你还是会发现自己的力不从心和提不起半点兴趣的事实。</p><p><b>此时你才会明白自己对在爱情的世界里将就地过活着是多么的不情愿。</b>与其两个人凑合着去爱，不如一个人自由自在。比起以后两个人的痛苦，一个人选择孤独可能是最好的选择。</p><img src='//upload-images.jianshu.io/upload_images/14224967-a2b37ae4698a3a57.JPG?imageMogr2/auto-orient/strip%7CimageView2/2/w/466/format/webp'><div class='image-caption'>图片发自简书App</div><p><b>有一种情感孤独叫作你爱着她，她却爱着他。</b>爱情，是一种很奇妙的存在。你说不出那个人有什么好，却偏偏就是喜欢她这，甘愿为她赴汤蹈火，在所不辞。<br></p><p><b>可爱情却并不是你付出得多，收获就会越多的。</b>你自认为爱那个人爱得不顾一切、不计代价，她却不一定会感动莫名，反倒可能会无动于衷。你爱着她，她却爱着他。你总以为自己的爱会在某一天感动到她，于是绞尽脑汁地猜测着她的喜好，费尽心思去讨她欢心，恍不知悔悟。</p><p>直到后来你淡了心，学会了放下，才终于不再刻意地去强迫自己爱一个不喜欢自己的人。当然，你也不会去接受一个表现得很爱你但你自己却不喜欢的人。</p><p>而那些你独自一人演绎的爱情孤独，那些曾经为爱坚持过的努力，都成为了后来你判断一个人是否真的爱你的依据。<br></p><img src='//upload-images.jianshu.io/upload_images/14224967-9ce529b50f85243f.jpg?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp'><div class='image-caption'>图片发自简书App</div><p><b>有一种情感孤独叫作你们曾相爱，后来却分开。</b>情感世界里最大的遗憾莫过于没有和相爱的人走到最后。</p><p>有些爱情总是来得那么突然，却又离开得如此彻底。有些人曾对“爱情”二字几不离口，如今却再不愿不提及当年事。<b>冥冥中的相遇、相知、相爱、相恨、相离、相念在此刻是那么的脆弱，不堪一击。</b></p><img src='//upload-images.jianshu.io/upload_images/14224967-d67de01fe02f0a1e.JPG?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp'><div class='image-caption'>图片发自简书App</div><p><b>这一种情感的孤独叫作与你走到岁月尽头的不是你最深爱的那个人，注定落得个相忘于江湖的结局，无能为力。</b>总会有些莫名其妙的碎碎念在某个瞬间于某个长街旧巷牵起你心间最脆弱的记忆，放不下，却不想再一次触碰了。</p><p>也许这是一场失败的爱情，无妨，这终将在我们生命的轨迹中刻骨铭心。正是因为这些曾相爱过的岁月，让你我从青涩走向成熟，从不懂爱到学会珍惜爱。<br></p><p><b>走在这条路上，我们或多或少都会遭遇情感孤独的冲刷，痛入心扉。</b>你经历了迷惘、彷徨、失落、颓败，甚至一度徘徊在痛苦的边缘。可到最后你还是会觉醒，会领悟，会懂得一切，会重新踏上追寻爱情的路途。<br></p><p><b>你终会有那么一天，一个人走遍陌生的路，看尽陌生的风景，唱起陌生的歌，听完陌生的故事。</b>当你一个人将所有的情感难关都扛过来的那天你会明白的，你会发现你的爱情真正开出了绚丽的花朵。</p><p><br></p><p>总要一个人尝遍所有的情感孤独，</p><p>不是吗？<br></p><img src='//upload-images.jianshu.io/upload_images/14224967-12b49b7cf1db094d.JPG?imageMogr2/auto-orient/strip%7CimageView2/2/w/1000/format/webp' alt='11'><div class='image-caption'>图片发自简书App</div>"
  }
}